{
	"desc": "W branży budowlanej działam nieustannie od 1997r, dzięki czemu udało mi się wypracować takie standardy pracy, że nawet najbardziej skomplikowane zlecenie jestem w stanie wykonać precyzyjnie i fachowo.",
	
	
	
	"first": "Zajmuje się kompleksowymi adaptacjami i remontami wnętrz oraz adaptacją poddaszy. Od 29.03.2017 jestem oficjalnym dystrybutorem sufitów napinanych. Wykonuję także prace wykończeniowe na zewnątrz budynków. Jestem a wykwalifikowanym i doświadczonym budowlańcem dla którego budowlanka jest pasją, a nie kolejną pracą do której trzeba przyjść. Szczególna uwagę zwracam na jakość i wysoki standard wykonania zleceń. Prace w biurowcach prowadzę o takiej porze aby państwo mogli swobodnie zając się pracą. Dotrzymuję terminów realizacji o ile nie zostają mi narzucone dodatkowe prace. Na podstawie ślepego kosztorysu tworzę szybką i profesjonalna wycenę. Pracuję tylko na profesjonalnym sprzęcie niskonapięciowym (18V) zgodnym z zasadami BHP co przekłada się na brak ryzyka wypadkowego na Waszej inwestycji.",
	"second": "Jesteśmy firmą która specjalizuje się w izolacji oraz zabudowie poddaszy. Dla tego też zacznę opis od poddasza.",
	"third": "Każda przegroda budowlana powinna charakteryzować się pewną izolacyjnością termiczną (cieplną), by uniknąć strat ciepła. Izolacyjność cieplna przegrody charakteryzuje współczynnik przenikania ciepła U[W/(m •K)]. Im większa wartość współczynnika U tym gorsza izolacyjność cieplna przegrody. Polskie prawo (Rozporządzenie Ministra Infrastruktury w sprawie warunków technicznych, jakim powinny odpowiadać budynki i ich usytuowanie) podaje maksymalne wartości współczynników U dla poszczególnych przegród budowlanych. Na izolacyjność cieplną przegród wpływają cechy termoizolacyjne materiałów, z których przegroda została wykonana. Im „cieplejszy materiał tym większa izolacyjność termiczna przegrody. Parametrem opisującym właściwości materiałów termoizolacyjnych jest współczynnik przewodzenia ciepła λ λ(lambda) [W/mK]. Im niższy, tym lepsze właściwości termoizolacyjne materiału.",
	"fourth": "Izolację poddasza rozpoczynamy od dokładnego pomiaru rozstawu pomiędzy krokwiami. Ponieważ drugą warstwę wełny montujemy pod krokwiami między pierwszą warstwą wełny a płytą kartonowo-gipsową konieczny jest montaż stelaża. Rozpoczynamy od przymocowania wieszaków dystansowych. Odmierzamy odcinki wełny o 2 cm większe od odmierzonej pomiędzy krokwiami odległości. Umieszczamy pierwszą warstwę wełny pomiędzy krokwiami, montując ją na lekki wcisk. Drugą warstwę wełny układamy prostopadle do warstwy poprzedniej, nabijając ja na wieszaki. Po ułożeniu drugiej warstwy wełny wpinamy profile typu C. Na całej powierzchni poddasza montujemy najlepiej paroizolację Vario KM Duplex z min. 10 cm zakładem łącząc ją ze stelażem za pomocą dwustronnej taśmy klejącej. Aby zapewnić szczelność paroizolacji poszczególne warstwy dodatkowo łączymy ze sobą za pomocą taśmy klejącej KB1. Przy przejściach instalacyjnych stosujemy Multitape. Do łączenia paroizolacji ze ścianą oraz innych specjalnych połączeń służy uszczelniacz Vario DoubleFit. Na tak zaizolowaną powierzchnię montujemy płyty kartonowo-gipsowe. Tutaj też najlepsze w swoim rodzaju to Płyta gipsowo-kartonowa RIGIPS 4PRO™ z nadrukowaną miarką która posiada wszystkie 4 krawędzie spłaszczone. Technologia 4PRO™ wyklucza wykonywanie ciętych spoin poprzecznych, zapewniając brak zgrubień w miejscach łączeń, tą samą wytrzymałość co spoiny wzdłużne, ten sam wygląd, duże oszczędności mas, możliwość wykonywania spoin podłużnych i poprzecznych w jednym etapie, w przypadku szpachlowania całopowierzchniowego o wiele cieńszą warstwę materiału. Płyty RIGIPS PRO typ A (GKB) 12,5 mm można montować w pomieszczeniach, w których wilgotność względna nie przekracza 70%. Przeznaczone są do wykonywania suchych tynków, okładzin na ścianach i sufitach oraz wykorzystywane są jako poszycie ażurowej konstrukcji ścian działowych i sufitów podwieszanych w lekkich systemach zabudowy wnętrz. RIGIPS 4PRO – jedyne na rynku rozwiązanie pozwalające wykonać ściany i sufity o najwyższym stopniu gładkości, przy jednoczesnym znacznym ograniczeniu stopnia użycia mas szpachlowych. Posiada wszystkie cechy płyt RIGIPS PRO.",
	"fifth": "Systemy suchej zabudowy to płyty gipsowe, profile, szpachle, jak również szereg różnych wieszaków, łączników i innych elementów montażowych.",
	"sixth": "Szpachlowanie połączeń standardowo w stopniu jakości Q2+ (na szerokość pacy do 30cm) według firmy Knauf, ewentualnie Q1 np. pod glazurę.",
	"list": [
		{
			"text":"wszystkie 4 krawędzie wykonane w technologii PRO umożliwiają błyskawiczny montaż – brak konieczności przygotowywania krawędzi ciętej"
		},
		{
			"text":"idealnie płaska powierzchnia"
		},
		{
			"text":"ta sama wytrzymałość wszystkich połączeń – jeszcze niższe ryzyko pęknięć"
		},
		{
			"text":"o wiele czystszy montaż, szlifowanie ograniczone do minimum"
		},
		{
			"text":"oszczędność mas – redukcja zużycia masy konstrukcyjnej o 23%, masy finiszowej – o 15%!"
		}
	]
}
