{
	"desc": "W branży budowlanej działam nieustannie od 1997r, dzięki czemu udało mi się wypracować takie standardy pracy, że nawet najbardziej skomplikowane zlecenie jestem w stanie wykonać precyzyjnie i fachowo.",
	
	
	"one": [
		{
			"x": "Specjalizuję się w szeroko pojętej wykończeniówce i remontach wnętrz, przy czym stawiam na jakość a nie szybkość powierzonego mi zadania. Z każdego poddasza nieużytkowego potrafię wyeksponować piękne wnętrze użytkowe. Jestem dystrybutorem oraz montażystą Sufitów Napinanych. Jest to sufit wykonany z folii, która za pomocą wysokiej temperatury powietrza zostaje napięta w specjalne profile. Efektem tego jest przepiękny sufit przypominający taflę szkła. Możliwości sufitu są wielkie a ogranicza nas tylko wyobraźnia."
		},
		{
			"x": "Oferuję usługi takie jak:"
		}
	],
	"list": [
		{
			"text":"sucha zabudowa (izolacja oraz zabudowa poddasza, ścianki, sufity podwieszane z gk, amstrong, sufity napinane,)"
		},
		{
			"text":"gładzie gipsowe, gipsowo-wapienne, cementowe, cementowo-wapienne"
		},
		{
			"text":"malowanie"
		},
		{
			"text":"dekoracyjne panele 3D, cegiełki, beton architektoniczny, tynki dekoracyjne itp."
		},
		{
			"text":"elewacje, fasady"
		},
		{
			"text":"prace hydrauliczne"
		},
		{
			"text":"prace elektryczne"
		},
		{
			"text":"układanie glazury, terakoty, gresu, wszelkie montaże łazienkowe, instalacje maty grzejnej, impregnację płytek, montaż luster, uszczelnienia"
		},
		{
			"text":"transport powierzonego towaru na budowę"
		},
		{
			"text":"odbiory mieszkań, nadzór"
		}
	],

	"three": [
		{
			"x": "W branży budowlanej działam nieustannie od 1997r, dzięki czemu udało mi się wypracować takie standardy pracy, że nawet najbardziej skomplikowane zlecenie jestem w stanie wykonać precyzyjnie i fachowo."
		},
		{
			"x": "Zajmuje się kompleksowym wykończeniem wnętrz oraz adaptacją poddaszy. Od 29.03.2017 jestem oficjalnym dystrybutorem sufitów napinanych. Wykonuję także prace wykończeniowe na zewnątrz budynków. Jestem wykwalifikowanym i doświadczonym budowlańcem, dla którego budowlanka jest pasją, a nie kolejną pracą, do której trzeba przyjść. Szczególną uwagę zwracam na jakość i wysoki standard wykonania zleceń. Prace w biurowcach prowadzę o takiej porze, aby państwo mogli swobodnie zająć się swoją pracą w ciągu dnia. Dotrzymuję terminów realizacji o ile nie zostają mi narzucone dodatkowe prace. Na podstawie ślepego kosztorysu tworzę szybką wycenę. Pracuję tylko na profesjonalnym sprzęcie niskonapięciowym (18V) zgodnym z zasadami BHP co przekłada się na brak ryzyka wypadkowego na Waszej inwestycji."
		}
	],
	"four": [
		{
			"x": "Specjalizuje się w izolacji oraz zabudowie poddaszy."
		},
		{
			"x": "Każda przegroda budowlana powinna charakteryzować się pewną izolacyjnością termiczną (cieplną), by uniknąć strat ciepła. Izolacyjność cieplna przegrody charakteryzuje współczynnik przenikania ciepła U[W/(m •K)]. Im większa wartość współczynnika U tym gorsza izolacyjność cieplna przegrody. Polskie prawo (Rozporządzenie Ministra Infrastruktury w sprawie warunków technicznych, jakim powinny odpowiadać budynki i ich usytuowanie) podaje maksymalne wartości współczynników U dla poszczególnych przegród budowlanych. Na izolacyjność cieplną przegród wpływają cechy termoizolacyjne materiałów, z których przegroda została wykonana. Im „cieplejszy materiał tym większa izolacyjność termiczna przegrody. Parametrem opisującym właściwości materiałów termoizolacyjnych jest współczynnik przewodzenia ciepła λ λ(lambda) [W/mK]. Im niższy, tym lepsze właściwości termoizolacyjne materiału."
		},

		{
			"x": "Izolację poddasza rozpoczynam od dokładnego pomiaru rozstawu pomiędzy krokwiami. Ponieważ drugą warstwę wełny montuję pod krokwiami między pierwszą warstwą wełny a płytą gipsowo-kartonową konieczny jest montaż stelaża. Rozpoczynam od przymocowania wieszaków dystansowych. Odmierzam odcinki wełny o 2 cm większe od odmierzonej pomiędzy krokwiami odległości. Umieszczam pierwszą warstwę wełny pomiędzy krokwiami, montując ją na lekki wcisk. Drugą warstwę wełny układam prostopadle do warstwy poprzedniej, nabijając ją na wieszaki. Po ułożeniu drugiej warstwy wełny wpinam profile typu C. Na całej powierzchni poddasza montuję najlepiej paroizolację Vario KM Duplex z min. 10 cm zakładem łącząc ją ze stelażem za pomocą dwustronnej taśmy klejącej lub kleju w sprayu. Aby zapewnić szczelność paroizolacji poszczególne warstwy dodatkowo łączę ze sobą za pomocą taśmy klejącej KB1. Przy przejściach instalacyjnych stosuję Multitape. Do łączenia paroizolacji ze ścianą oraz innych specjalnych połączeń służy uszczelniacz Vario DoubleFit. Na tak zaizolowaną powierzchnię montuję płyty gipsowo-kartonowe. Tutaj też najlepsze w swoim rodzaju są płyty gipsowo-kartonowe RIGIPS 4PRO™ z nadrukowaną miarką, która posiada wszystkie 4 krawędzie spłaszczone. Technologia 4PRO™ wyklucza wykonywanie ciętych spoin poprzecznych, zapewniając brak zgrubień w miejscach łączeń, tą samą wytrzymałość co spoiny wzdłużne, ten sam wygląd, duże oszczędności mas, możliwość wykonywania spoin podłużnych i poprzecznych w jednym etapie, w przypadku szpachlowania całopowierzchniowego o wiele cieńszą warstwę materiału. Płyty RIGIPS PRO typ A (GKB) 12,5 mm można montować w pomieszczeniach, w których wilgotność względna nie przekracza 70%. Przeznaczone są do wykonywania suchych tynków, okładzin na ścianach i sufitach oraz wykorzystywane są jako poszycie ażurowej konstrukcji ścian działowych i sufitów podwieszanych w lekkich systemach zabudowy wnętrz. RIGIPS 4PRO – jedyne na rynku rozwiązanie pozwalające wykonać ściany i sufity o najwyższym stopniu gładkości, przy jednoczesnym znacznym ograniczeniu stopnia użycia mas szpachlowych."
		}
	],
	"listtwo": [
		{
			"text": "wszystkie 4 krawędzie wykonane w technologii PRO umożliwiają błyskawiczny montaż – brak konieczności przygotowywania krawędzi ciętej"
		},
		{
			"text": "idealnie płaska powierzchnia płyt pozwala na to by zaprzestać dalszej obróbki (nie ma potrzeby szpachlowania całej powierzchni.)"
		},
		{
			"text": "ta sama wytrzymałość wszystkich połączeń – jeszcze niższe ryzyko pęknięć"
		},
		{
			"text": "o wiele czystszy montaż, szlifowanie ograniczone do minimum"
		},
		{
			"text": "oszczędność mas – redukcja zużycia masy konstrukcyjnej o 23%, masy finiszowej – o 15%!"
		}
	],
	"five": [
		{
			"x": "Systemy suchej zabudowy to płyty gipsowe, profile, szpachle, jak również szereg różnych wieszaków, łączników i innych elementów montażowych."
		},
		{
			"x": "Szpachluję połączenia standardowo w stopniu jakości Q2+ (na szerokość pacy do 30cm) według firmy Knauf, ewentualnie Q1 np. pod glazurę. Szpachlowanie spoin wykonuję mechanicznie boxem Tape Tech."
		},
		{
			"x": "Szpachlowanie naroży płyta-płyta wykonuję jako połączenie sztywne lub ślizgowe."
		},
		{
			"x": "Szpachlowanie płyta-tynk (obwodowe) wykonuję jako połączenie ślizgowe."
		},
		{
			"x": "Narożniki i taśmy zbrojące ze względu na swoją grubość powodują wypukłości na płytach. Wypukłości łagodzę szpachlą (w moim przypadku są to pace profilowane renomowanej marki Marshall) rozciągając ją na szerokość długiej pacy lub pióra po obu stronach łączenia tak by łączenia były niewidoczne wizualnie po malowaniu. Jednak długa łata je wskaże."
		},
		{
			"x": "Szpachlowanie całych płyt Q3 lub Q4 to dodatkowy koszt."
		},
		{
			"x": "Szpachlowanie Q3 (jednokrotne całych płyt) lub zagruntowanie specjalnym gruntem z wypełniaczami ma za zadanie jedynie wyrównać strukturę szpachli i płyty."
		},
		{
			"x": "Szpachlowanie Q4 (dwukrotne całych płyt) – wyrównuje strukturę i eliminuje cienie lub wypukłości na łączeniach płyt, które mogły by być widoczne po malowaniu – odpowiednik gładzi na ścianach tynkowanych. Wykonywane jest do światła równoległego droższymi materiałami (gotowe masy szpachlowe np. KNAUF). Do tego zadania używamy narzędzi Parfait liss oraz Graco. Wymagane przy oświetleniu liniowym, równoległym itp. Przeważnie wykonujemy je w domach i mieszkaniach."
		},
		{
			"x": "Szpachlowanie jest odbierane zgodnie z normą budowlaną."
		},
		{
			"x": "Powierzchnie są przygotowane do malowania tzn. wyszlifowane i odkurzone w stopniu pozwalającym na gruntowanie. Posiadam specjalny mop który przyciąga i utrzymuje kurz w runie. Pocierając nim o powierzchnię, elektrostatycznie usuwam wszelkie zanieczyszczenia."
		},
		{
			"x": "Od powierzchni ścian i sufitów nie odliczam obudów i otworów. Obowiązuje zasada, że łuki są dwa razy droższe od elementów prostych."
		},
		{
			"x": "Proces malowania na wcześniej niemalowanych powierzchniach gipsowych zawiera obowiązkowe gruntowanie gruntem wodnym (wzmocnienie podłoża i związanie pyłu), zalecam malowanie podkładem (wyrównanie chłonności i struktury podłoża, polepszenie przyczepności farby nawierzchniowej) oraz dwukrotne malowanie farbą nawierzchniową które zawarte jest w wycenie."
		},
		{
			"x": "Proces malowania na wcześniej niemalowanych powierzchniach cementowo wapiennych zawiera obowiązkowe gruntowanie farbą gruntującą (wzmocnienie i związanie podłoża), zalecam malowanie podkładem (wyrównanie chłonności i struktury podłoża, polepszenie przyczepności farby nawierzchniowej) oraz dwu lub trzykrotne malowanie farbą nawierzchniową. Im bardziej gruboziarnisty tynk tym więcej farby wymaga."
		},
		{
			"x": "Kolory wyraziste na bazie transparentnej wymagają podkładu w podobnym kolorze lub szarym a nawet dodatkowego malowania."
		},
		{
			"x": "Malowanie powierzchni wcześniej gruntowanych i malowanych farbami emulsyjnymi, niezatłuszczonych w większości przypadków nie wymaga gruntowania i podkładu – to koszt tylko dwukrotnego malowania."
		},
		{
			"x": "Malowanie farbami emulsyjnymi starych farb kredowych lub łuszczących się jest nie do przyjęcia. Takie farby usuwam. Następnie ściany myję, ewentualnie gruntuję i szpachluję oraz maluję jak na wcześniej niemalowanych powierzchniach."
		},
		{
			"x": "Do metrów kwadratowych malowanej powierzchni doliczam metry bieżące odcięcia koloru przy meblach, listwach, okładzinach, drewnie itp. za pomocą taśmy lub innych technik."
		},
		{
			"x": "Prace związane z wykonaniem tynków gipsowych cienkowarstwowych (potocznie gładzi) wykonuję poprzez gipsowanie (wyrównywanie), szpachlowanie, blichowanie (szpachlowanie na mokro, bezpyłowo), szlifowanie, wykonanie zaprawek, stiukowanie itd. Większość ścian w starym budownictwie wymaga napraw i wyrównania, czyli gipsowania co podnosi ostateczną cenę szpachlowania."
		},
		{
			"x": "Malowanie i szpachlowanie jest odbierane w świetle dziennym (nie równoległym, rozproszonym), na wprost, w odległości 2m od odbieranej powierzchni zgodnie z normą PN-B-10110:2005."
		},
		{
			"x": "Szpachlowanie najwyższej jakości może być sprawdzane światłem równoległym lub pod dowolnym kątem. Jest to szpachlowanie zalecane np. przy oświetleniu krawędziowym lub kinkietach świecących światłem równoległym do powierzchni oraz przy malowaniu farbami z połyskiem (satyna, półmat itd.), które znacznie dokładniej odbijają światło. Do prac używam lamp smugowych L'outil parfait. Są to lampy pozwalające na stworzenie idealnej powierzchni."
		},
		{
			"x": "Stosując odpowiednie materiały w połączeniu z metodą natrysku uzyskuję gładzie w jakości nieosiągalnej dla zwykłych gładzi sypkich."
		},
		{
			"x": "Technika malowania metodą natryskową, to nic innego jak wyrzucanie drobinek farby pod wpływem wysokiego ciśnienia, za pomocą agregatu hydrodynamicznego. W moim przypadku producentem agregatu jest to renomowana firma Graco. W jaki sposób to działa? Farba umieszczona w agregacie, pod wpływem sprężonego powietrza zostaje rozbita na mniejsze krople, a następnie wydostaje się z dyszy urządzenia na malowane podłoże. Jest to nowoczesna metoda, która pozwala w szybki i dokładny sposób pomalować duże powierzchnie ścian: średni czas pokrywania farbą wynosi 4 m2 na minutę. Stosując tą technikę, wystarczy jednokrotne pokrycie malowanego podłoża, farba jest równomiernie nałożona, bez zacieków, czego efektem jest gładka i jednolita powłoka malarska."
		},
		{
			"x": "Jestem oficjalnym dystrybutorem sufitów napinanych."
		},
		{
			"x": "ufity napinane to nowoczesne i ekonomiczne wykończenie każdego rodzaju wnętrza. Doskonale sprawdzają się zarówno w pomieszczeniach mieszkalnych jak i lokalach użyteczności publicznej. Innowacyjna technologia umożliwia nadanie każdemu wnętrzu unikatowego i niepowtarzalnego wyglądu. W odróżnieniu od tradycyjnych sufitów podwieszanych, pozwalają one na całkowitą dowolność nie tylko w doborze koloru czy faktury, ale również kształtu sufitu. Nowatorski system montażu sprawia, że poza walorami estetycznymi mogą też pełnić funkcję ochronną (np. przed zalaniem). Niska cena w połączeniu z szeroką paletą możliwości aranżacji wnętrz to powody, dla których sufity napinane są coraz częściej wybierane przez projektantów, architektów i wykonawców, jako doskonałe wykończenie każdego wnętrza. Dotyczy to zarówno nowych budynków, jak i tych remontowanych. Sufit napinany jest bardzo lekki, co nie powoduje obciążenia istniejącego stropu. Za jego pomocą można obniżać wysokie pomieszczenia, a w przypadku niskich pomieszczeń, stosując folie z lustrzanym odbiciem, wizualnie podwyższyć je, nie tracąc cennej przestrzeni, ponieważ sufit napinany nie powoduje obniżenia pomieszczeń, gdyż montowany jest na profilach przysufitowych o wysokości ok. 30 mm. W suficie napinanym można montować praktycznie wszystkie rodzaje oświetlenia tradycyjnego i niekonwencjonalnego (led, światłowód) oraz podświetlać go od góry. W suficie napinanym można również montować systemy wentylacji i nawiewu. Sufit napinany jest odporny na przenoszenie drgań. Jest antyelektrostatyczny, co oznacza, że nie przyciąga drobin kurzu i innych zanieczyszczeń. Sufit napinany jest wodoodporny. Chroni pomieszczenie przed zalaniem z góry (wytrzymuje ciężar ok 120 litrów na 1 m2) oraz stanowi ochronę przeciwwilgociową. Jeżeli zaistnieje taka potrzeba, sufit można umyć za pomocą wody i mikrofibry."
		},
		{
			"x": "Moje zlecenia wykonywane są na wysokim poziomie przy wykorzystaniu profesjonalnego sprzętu. Ciągle zdobywam nowe certyfikaty na moje produkty, aby osiągnąć jak najwięcej wymagań moich klientów w każdej możliwej przestrzeni komercyjnej czy prywatnej."
		},
		{
			"x": "Różnorodność realizowanych prac nie pozwala na zaproponowanie Państwu jednoznacznego, uniwersalnego cennika."
		},
		{
			"x": "Do wyceny każdego zlecenia podchodzę indywidualnie."
		},
		{
			"x": "Na podstawie analizy zakresu i ilości prac, a także przewidywanej czasochłonności zadania, na życzenie sporządzam dokładny kosztorys ofertowy (odpłatnie od 100zł netto. W przypadku akceptacji kosztorysu i przystąpieniu do realizacji, kosztorys jest nieodpłatny a zaliczka zostaje zwrócona.) Projekt, aranżacja, wizualizacja również (odpłatnie od 300zł netto. W przypadku akceptacji kosztorysu i przystąpieniu do realizacji wizualizacja jest nieodpłatna a zaliczka zostaje zwrócona)"
		},
		{
			"x": "Należy również rozróżnić definicję kosztorys a cennik."
		},
		{
			"x": "Cennik jest to spis towarów oraz usług z podaniem ich ceny. O taką formę może klient nas zapytać a my bezzwłocznie prześlemy cennik na podany adres email."
		},
		{
			"x": "Kosztorys jest to obliczenie przewidywanych kosztów związanych z wykonaniem czegoś. Za ten punkt właśnie jest pobierana opłata. Jest to normalna usługa kosztorysowania. Naszym kosztorysem inwestor może się posługiwać w dalszych poszukiwaniach ekipy."
		},
		{
			"x": "Kosztorys inwestorski jest to kosztorys sporządzany przez inwestora w celu określenia wartości planowanej inwestycji. Inwestor sam szacuje koszty i w tym celu nie jest mu potrzebny kosztorys lecz tylko nasz cennik."
		},
		{
			"x": "Kosztorys ślepy jest to przygotowany przez inwestora wykaz i opis robót, których wartość określa potencjalny wykonawca, w tym przypadku my. Ta usługa u nas jest gratis."
		},
		{
			"x": "Nie będę Państwa przekonywać, że u mnie jest najtaniej, ale mogę zagwarantować wysoką jakość wykonanych przeze mnie prac. Ponadto zawsze istnieje możliwość negocjacji cen oraz form płatności. „Stali klienci mogą liczyć na dodatkowe korzyści”"
		}
	]
}
